<?php
return [
    'blog_type' => [
        0 => 'お知らせ',
        1 => 'ニュースリリース',
    ],
    'skill_type' => [
        0 => 'skill1',
        1 => 'skill2'
    ],
    'construction_category' => [
        0 => 'オープン外構',
        1 => 'セミオープン外構',
        2 => '植栽'
    ],
    'characteristic' => [
        0 =>  "当社のエクステリア（外構）・ガーデン（お庭）のオープン外構施工例を紹介します。近年の住宅外構の主流となったオープン外構は土地の形状やライフスタイルによってプランニングも様々です。オープン外構の設計から工事まで一貫して対応した弊社施工例を是非ご覧下さい。",
        1 =>  "当社のエクステリア（外構）・ガーデン（お庭）のセミオープン（セミクローズ）外構施工例を紹介します。オープンとクローズの中間の特長をもったセミオープン（セミクローズ）外構は、クローズとは違い外からの視線を完全には遮らず、門扉や塀・フェンスを設置しながらも開放感のあるスタイルとなります。セミオープン（セミクローズ）外構の設計から工事まで一貫して対応した弊社施工例を是非ご覧下さい。",
        2 =>  "当社のエクステリア（外構）・ガーデン（お庭）のオープン外構施工例を紹介します。近年の住宅外構の主流となったオープン外構は土地の形状やライフスタイルによってプランニングも様々です。オープン外構の設計から工事まで一貫して対応した弊社施工例を是非ご覧下さい。",
    ]
];
